{"url": "https://www.digikala.com/product/dkp-5276618/%da%a9%d8%a7%d8%b1%d8%aa-%da%af%d8%b1%d8%a7%d9%81%db%8c%da%a9-%d9%be%d8%a7%d9%84%db%8c%d8%aa-%d9%85%d8%af%d9%84-rtx-3090-gamingpro-oc", "text": "قیمت و خرید کارت گرافیک پالیت مدل RTX 3090 GAMINGPRO OCفروش در دیجی‌کالااضافه به علاقه‌مندیبه اشتراک‌گذاری کالااطلاع‌رسانی شگفت‌انگیزنمودار قیمتمقایسه کالاافزودن به لیستگزارش مشخصات کالا یا موارد قانونی DKP-5276618ناموجودکارت گرافیک پالیت مدل RTX 3090 GAMINGPRO OC۹ دیدگاه۶ پرسشویژگی‌هارابط‌هاPCI Express 4.0PCI Express 4.0مقدار حافظه2424نوع حافظهGDDR6XGDDR6XHDMIیک عددیک عددDisplayPortسه عددسه عددفضای نصب مورد نیاز3 اسلات3 اسلاتدرخواست مرجوع کردن کالا در گروه کارت گرافیک با دلیل \"انصراف از خرید\" تنها در صورتی قابل تایید است که کالا در شرایط اولیه باشد .این کالا فعلا موجود نیست اما می‌توانید زنگوله را بزنید تا به محض موجود شدن، به شما خبر دهیم.امکان تحویل اکسپرس۲۴ ساعته، ۷ روز هفتهامکان پرداخت در محلهفت روز ضمانت بازگشت کالاضمانت اصل بودن کالاکالاهای مشابهکارت گرافیک پالیت مدل GeForce GTX 1650 GAMIING PROتنها ۱ عدد در انبار باقی مانده۱۳,۵۰۰,۰۰۰معرفیمشخصاتدیدگاه‌هاپرسش‌هامعرفیشرکت پلیت که با کارت‌های گرافیکش در دنیا شناخته شده است، با آغاز عرضه تراشه‌های سری 30 شرکت nvidia اقدام به تولید کارت‌های گرافیک ویژه گیمینگ با ظاهری جذاب و نورپردازی RGB کرده است که مانند گذشته توانسته جایگاه ویژه‌‌ای در بازار جهانی به دست آورد.مشخصاتمشخصاتسازنده تراشهNVIDIA رابط‌هاPCI Express ۴.۰ نسخه OpenGL۴.۶ مقدار حافظه۲۴ گیگابایتنوع حافظهGDDR۶X فرکانس موثر۱۷۲۵ مگاهرتزسرعت حافظه ۱۹.۵ گیگابیت بر ثانیهباس رابط۳۸۴ بیتلیتوگرافی۸ نانومتررزولوشن تصویر۷۶۸۰x۴۳۲۰ HDMIیک عدد DisplayPortسه عدد تعداد مانیتور قابل اتصالچهار عدد حداقل منبع تغذیه مورد نیاز۷۵۰ واتنسخه DirectX۱۲ سوکت برق 8 پین PCI-Eدو عدد فضای نصب مورد نیاز۳ اسلات خنک‌ کنندهنورپردازی ARGB تعداد فنسه عدد مشاهده بیشترفروشگاه اینترنتی دیجی‌کالا\nقیمت و خرید کارت گرافیک پالیت مدل RTX 3090 GAMINGPRO OCفروش در دیجی‌کالااضافه به علاقه‌مندیبه اشتراک‌گذاری کالااطلاع‌رسانی شگفت‌انگیزنمودار قیمتمقایسه کالاافزودن به لیستگزارش مشخصات کالا یا موارد قانونی DKP-5276618ناموجودکارت گرافیک پالیت مدل RTX 3090 GAMINGPRO OC۹ دیدگاه۶ پرسشویژگی‌هارابط‌هاPCI Express 4.0PCI Express 4.0مقدار حافظه2424نوع حافظهGDDR6XGDDR6XHDMIیک عددیک عددDisplayPortسه عددسه عددفضای نصب مورد نیاز3 اسلات3 اسلاتدرخواست مرجوع کردن کالا در گروه کارت گرافیک با دلیل \"انصراف از خرید\" تنها در صورتی قابل تایید است که کالا در شرایط اولیه باشد .این کالا فعلا موجود نیست اما می‌توانید زنگوله را بزنید تا به محض موجود شدن، به شما خبر دهیم.امکان تحویل اکسپرس۲۴ ساعته، ۷ روز هفتهامکان پرداخت در محلهفت روز ضمانت بازگشت کالاضمانت اصل بودن کالاکالاهای مشابهکارت گرافیک پالیت مدل GeForce GTX 1650 GAMIING PROتنها ۱ عدد در انبار باقی مانده۱۳,۵۰۰,۰۰۰معرفیمشخصاتدیدگاه‌هاپرسش‌هامعرفیشرکت پلیت که با کارت‌های گرافیکش در دنیا شناخته شده است، با آغاز عرضه تراشه‌های سری 30 شرکت nvidia اقدام به تولید کارت‌های گرافیک ویژه گیمینگ با ظاهری جذاب و نورپردازی RGB کرده است که مانند گذشته توانسته جایگاه ویژه‌‌ای در بازار جهانی به دست آورد.مشخصاتمشخصاتسازنده تراشهNVIDIA رابط‌هاPCI Express ۴.۰ نسخه OpenGL۴.۶ مقدار حافظه۲۴ گیگابایتنوع حافظهGDDR۶X فرکانس موثر۱۷۲۵ مگاهرتزسرعت حافظه ۱۹.۵ گیگابیت بر ثانیهباس رابط۳۸۴ بیتلیتوگرافی۸ نانومتررزولوشن تصویر۷۶۸۰x۴۳۲۰ HDMIیک عدد DisplayPortسه عدد تعداد مانیتور قابل اتصالچهار عدد حداقل منبع تغذیه مورد نیاز۷۵۰ واتنسخه DirectX۱۲ سوکت برق 8 پین PCI-Eدو عدد فضای نصب مورد نیاز۳ اسلات خنک‌ کنندهنورپردازی ARGB تعداد فنسه عدد مشاهده بیشترامتیاز و دیدگاه کاربرانهنوز امتیازی ثبت نشده استشما هم درباره این کالا دیدگاه ثبت کنیدبا ثبت دیدگاه بر روی کالاهای خریداری شده ۵ امتیاز در دیجی‌کلاب دریافت کنیدمرتب سازی:جدیدتریندیدگاه خریدارانمفیدترین۹ دیدگاهفیلتر بر اساس موضوعکیفیت و کاراییقیمت و ارزش خریدعلی ترشیزی۱۰ تیرPALIT RTX 3090با سلام خدمت عزیزان. ممنون که نظرلت بنده رو در دیجی کالا میخونید و دنبال میکند. اول از همه برسیم به قیمت این محصول در حال حاضر قیمتی معادل ۸۸ میلیون تومان دارد. واقعا شگفت زده شدم که دیجی کالا این گرافیک رو با همچین قیمت مناسبی در حال ارائه هستش. حدود ۲ الی ۳ ماه پیش قیمت همین مدل پالیت rtx 3090 نزدیک به ۱۲۰ میلیون تومان بود. خب قبلا نظر درمورد rtx 3090 دادم حال میرسیم یه اینکه مدل پالیت ان ارزش خرید دارد یا خرید. از نظر قیمتی که در حال حاضر دارد که کاملا جواب بله هستش. ...ادامهفرداد سپهری۲۱ خردادعالیاین هیولا فعلا بهترین کارت گرافکی جهان هست و میتونه کیفیت ۸کا رو با اف پی اس زیادی اجرا بکنهعلیرضا خادمی۷ تیرRTX3090یه نام خدا سلام یعنی میتونم بگم عشق فوق العاده است برای گیم میشه گفت بهترینه حتما تهیه کنین خیلی عالیه ۲۴ گیگ که دیگه محشر و البته ۳۰۰ و خورده ای بیت واووامیرعلی خانی حسین ابادی۲۲ خردادبسیار عالی ولی قیمتش زیاده اگر در توانتون هست بخرید بسیار خوبهپرسش‌هاشما هم درباره این کالا پرسش ثبت کنیدمرتب سازی:جدیدترینبیشترین پاسخ۶ پرسشسلام وقتتون بخیر. قیمتش چقدره؟ و کی موجود میشه؟پاسخسلام زمان موجود رو نمیدونیم ولی قیمت صرفا بالاتر از ۵۰ میلیون هستکاربر دیجی‌کالاآیا این پاسخ مفید بود؟سلام وقت بخیر. من چند مدل گرافیک سری ۳۰ رو سرچ کردم . چرا روی جعبه هم برند msi هست هم زده Geforce? چجوریه داستان؟ مثلا همین الان یه برند پالیت روش خورده!میشه راهنمایی کنید!؟پاسخسلام،پردازنده گرافیکی اصلی که GA102 هست،ساخته خود شرکت انویدیا هست.چون خود انویدیا فقط تراشه میسازه،بقیه سازندگان یک برد PCB خودشون میسازن و حافظه و GPU انویدیا رو روی برد ساخته خودشون میزارن.یعنی هر شرکتی مثل ایسوس،ام اس ای،پالیت،بایواستار،گیگابایت و... کارت های خودشون رو طوری شخصی سازی می کنن که از ظاهر،قدرت معلوم باشه روی جعبه هم خود انویدیا گفته که Geforce rtx به همراه اسم شرکت خودتون بنویسید مثلا گیگابایت اینجوری مینیویسه: Gigabyte Geforce rtx 3090 چون Geforce متعلق به خود شرکت انویدیا هستکاربر دیجی‌کالاآیا این پاسخ مفید بود؟این کارت گرافیک مدل LHR هست؟پاسخ3090 LHR نداره امیر حسین دادرسآیا این پاسخ مفید بود؟چن گیگهپاسخ۲۴ گیگ حافظه گرافیکی از نوع GDDR6Xکاربر دیجی‌کالاآیا این پاسخ مفید بود؟این کارت گرافیک روی کیفیت 4K توی وارزون چقدر FPS میده ؟؟؟؟پاسخدوست عزیز بسته به تنظیماتی که شما توی بازی ست میکنی خیلی میتونه فریم خروجی متفاوت باشه !!!هرمز رفعتآیا این پاسخ مفید بود؟۶ پرسش دیگردر کنارش خریداری شدهپردازنده مرکزی اینتل مدل Core i5-12400 Trayارسال فردا۱۰,۶۳۰,۰۰۰پردازنده مرکزی اینتل مدل Core i5-12400F Trayارسال فردا۹,۰۷۲,۰۰۰ رم دسکتاپ DDR4 دو کاناله 3200 مگاهرتز CL16 کورسیر مدل VENGEANCE RGB PRO ظرفیت 16 گیگابایتتنها ۳ عدد در انبار باقی مانده۵,۸۲۸,۰۰۰خنک کننده پردازنده ای دیتا ایکس پی جی مدل LEVANTE 360تنها ۱ عدد در انبار باقی مانده۹,۹۰۰,۰۰۰خنک کننده پردازنده گرین مدل GLACIER 360 ARGBارسال فردا۷,۶۹۹,۰۰۰سیستم خنک کننده بادی گیم مکس مدل Gamma 200&nbsp;۵۱۰,۰۰۰سیستم خنک کننده بادی گیم مکس مدل Gamma 300 Rainbowتنها ۱ عدد در انبار باقی مانده۱,۵۵۰,۰۰۰سیستم خنک کننده بادی گیم مکس مدل GAMMA 500 RAINBOWتنها ۱ عدد در انبار باقی مانده۱,۷۰۰,۰۰۰کارت گرافیک بایوستار مدل GT 610تنها ۱ عدد در انبار باقی مانده۲,۸۸۰,۰۰۰خنک کننده پردازنده کولر مستر مدل COMBO i70تنها ۱ عدد در انبار باقی مانده۶٪۶۱۰,۰۶۰۶۴۹,۰۰۰کارت گرافیک بایوستار مدل RX560&nbsp;۹,۲۰۰,۰۰۰خنک کننده پردازنده کولر مستر مدل HYPER 212 SPECTRUM RGBتنها ۱ عدد در انبار باقی مانده۲,۰۵۰,۰۰۰سیستم خنک کننده آبی گیم مکس مدل Iceberg 360تنها ۱ عدد در انبار باقی مانده۵,۸۷۰,۰۰۰خنک کننده پردازنده گیم دیاس مدل BOREAS M1-610تنها ۲ عدد در انبار باقی مانده۲,۱۰۰,۰۰۰خنک کننده پردازنده گرین مدل GLACIER 240 ARGBتنها ۱ عدد در انبار باقی مانده۵,۹۰۰,۰۰۰سیستم خنک کننده آبی گیم مکس مدل ICECHILL 360تنها ۱ عدد در انبار باقی مانده۵٪۶,۰۸۰,۰۰۰۶,۴۰۰,۰۰۰فروشگاه اینترنتی دیجی‌کالا", "word_count": 1090, "timestamp": "2025-02-24 12:15:15"}